<?php
return ['aboutUs' =>'ТОО «Aqshat SU"» является самым крупнейшим производителем фракционного щебня из плотных горных пород  (Диабаз) Берчогурского месторождения Шалкарского района Актюбинской области. 
Компания предлагает свою продукцию на взаимовыгодных условиях по всей территории Казахстана, где предусматриваются  гибкая ценовая политика и система скидок. Продажа щебня, а также доставка щебня осуществляется максимально оперативно, с учетом  всех  требований и пожеланий клиентов до места назначения.
    Качество щебня определяется рядом его свойств: прочностью, дробимостью, морозостойкостью и др. При испытаниях щебень  пригоден по всем назначениям, как наполнитель различных цементобетонов, а также  для всех видов дорожных и строительных  работ.
Марка прочности не менее М-1400. Щебень соответствует всем  требованиям безопасности (качества), установленным законодательством.
Компания имеет возможность поставки:',
'1buttonhead' => 'Начало',
'2buttonhead' => 'О нас',
'3buttonhead' => 'Товары',
'4buttonhead' => 'Контакты',
'1product'=>'Песок из отсевов дробления для строит.работ II класса фр.0*5',
'2product' =>'Смесь щебеночно-песчанная фракций от 0 до 40 С1',
'3product'=>'Смесь щебеночно-песчанная фракций от 0 до 80 С4',
'4product' =>'Щебень из плотных горных пород фракции от 5 до 10 (кубовидный)',
'5product'=> 'Щебень из плотных горных пород фракции от 5 до 20 (кубовидный)',
'6product'=>'Щебень из плотных горных пород фракции от 10 до 20 (кубовидный)',
'7product' =>'Щебень из плотных горных пород фракции от 20 до 40',
'10product'=> 'Постовляемые товары',
'8product'=>'Щебень из плотных горных пород фракции от 40 до 70',
'9product'=>'Щебень из плотных горных пород для балластного слоя железнодорожного пути смеси фракций от 25 до 60',
'1contact'=>'Связь с нами',
'2contact'=>'+7 771 818 66 62',
'3contact'=>'akshat.su@mail.ru',
'4contact'=>'Контакты:',
'5contact'=>'Адрес:',
'7contact'=>'Актюбинская область , Шалкарский район , Биршогырский с/о , с. Карабулак , ул. Карабулак 15',
'1review'=>'Ваш Email адрес',
'2review'=>'Ваше имя',
'3review'=>'Сообщение',
'4review'=>'Отправить'
]


?>